<%---------------------------------------------------------------------------
  Copyright ⓒ 2017 DAHAMI COMMUNICATIONS
  All rights reserved.
  -----------------------------------------------------------------------------
  @fileName : file_name
  @author   : CHOI, SEONG HYEON
  @date     : 2017. 11. 13.
  @comment   : 
 
  @revision history
  date            author         comment
  ----------      ---------      ----------------------------------------------
  2017. 11. 13.   	  tealight        file_name
---------------------------------------------------------------------------%>
<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/functions" prefix="fn"%>

<c:choose>
	<c:when test="${cookie.language.value eq 'KR'}">
		<!DOCTYPE html>
		<html lang="ko">
		
		<head>
		    <meta charset="UTF-8">
		    <title>NYT 뉴스뱅크</title>
		    <link rel="stylesheet" href="css/nyt/reset.css" />
		    <link rel="stylesheet" href="css/nyt/base.css" />
		    <link rel="stylesheet" href="css/nyt/mypage.css" />
		    <script src="https://ajax.googleapis.com/ajax/libs/jquery/3.7.1/jquery.min.js"></script>
		</head>
		
		<jsp:include page="../common/head_meta.jsp"/>
		
		<body>
		    <div class="wrap">
		
		        <nav class="gnb_dark">
		            <div class="gnb"><a href="/" class="nyt"><svg width="200" viewBox="0 0 184 25" fill="#000" aria-hidden="true">
		                        <path d="M14.57,2.57C14.57,.55,12.65-.06,11.04,.01V.19c.96,.07,1.7,.46,1.7,1.11,0,.45-.32,1.01-1.28,1.01-.76,0-2.02-.45-3.2-.84-1.3-.45-2.54-.87-3.57-.87-2.02,0-3.55,1.5-3.55,3.36,0,1.5,1.16,2.02,1.63,2.21l.03-.07c-.3-.2-.49-.42-.49-1.06,0-.54,.39-1.26,1.43-1.26,.94,0,2.17,.42,3.8,.88,1.4,.39,2.91,.76,3.75,.87v3.28l-1.58,1.3,1.58,1.36v4.49c-.81,.46-1.75,.61-2.56,.61-1.5,0-2.88-.42-4.02-1.68l4.26-2.07V5.73l-5.2,2.32c.54-1.38,1.55-2.41,2.66-3.08l-.03-.08C3.31,5.73,.5,8.56,.5,12.06c0,4.19,3.35,7.3,7.22,7.3,4.19,0,6.65-3.28,6.61-6.75h-.08c-.61,1.33-1.63,2.59-2.78,3.25v-4.38l1.65-1.33-1.65-1.33v-3.28c1.53,0,3.11-1.01,3.11-2.96M5.8,14.13l-1.21,.61c-.74-.96-1.23-2.32-1.23-4.07,0-.72,.08-1.7,.32-2.39l2.14-.96-.03,6.8h0Zm19.47-5.76l-.81,.64-2.47-2.2-2.86,2.21V.48l-3.89,2.69c.45,.15,.99,.39,.99,1.43v11.81l-1.33,1.01,.12,.12,.67-.46,2.32,2.12,3.11-2.07-.1-.15-.79,.52-1.08-1.08v-7.12l.74-.54,1.7,1.48v6.19c0,3.92-.87,4.73-2.63,5.37v.1c2.93,.12,5.57-.87,5.57-5.89v-6.75l.88-.72-.12-.15h0Zm5.22,10.8l4.51-3.62-.12-.17-2.36,1.87-2.71-2.14v-1.33l4.68-3.3-2.36-3.67-5.2,2.86v6.8l-1.01,.79,.12,.15,.96-.76,3.5,2.54h-.01Zm-.69-5.67v-5.15l2.27,3.55-2.27,1.6ZM53.65,1.61c0-.32-.08-.59-.2-.96h-.07c-.32,.87-.67,1.33-1.68,1.33-.88,0-1.58-.54-1.95-.94,0,.03-2.96,3.42-2.96,3.42l.15,.12,.84-.96c.64,.49,1.21,1.06,2.63,1.08V13.34l-6.06-10.5c-.47-.79-1.28-1.97-2.66-1.97-1.63,0-2.86,1.4-2.66,3.77h.1c.12-.59,.47-1.33,1.18-1.33,.57,0,1.03,.54,1.3,1.03v3.38c-1.87,0-2.93,.87-2.93,2.34,0,.61,.45,1.94,1.72,2.17v-.07c-.17-.17-.34-.32-.34-.67,0-.57,.42-.88,1.18-.88,.12,0,.3,.03,.37,.05v4.38c-2.2,.03-3.89,1.23-3.89,3.31s1.7,2.88,3.47,2.78v-.07c-1.11-.12-1.68-.69-1.68-1.5,0-.88,.64-1.36,1.45-1.36s1.43,.52,1.95,1.11l2.96-3.33-.12-.12-.76,.87c-1.14-1.01-1.87-1.48-3.18-1.68V4.67l8.36,14.57h.45V4.72c1.6-.1,3.03-1.3,3.03-3.11m2.81,17.54l4.51-3.62-.12-.17-2.36,1.87-2.71-2.14v-1.33l4.68-3.3-2.36-3.67-5.2,2.86v6.8l-1.01,.79,.12,.15,.96-.76,3.5,2.54h0Zm-.69-5.67v-5.15l2.27,3.55-2.27,1.6Zm21.22-5.52l-.69,.52-1.97-1.68-2.29,2.07,.94,.88v7.72l-2.34-1.6v-6.26l.81-.57-2.41-2.24-2.24,2.07,.94,.88v7.46l-.15,.1-2.2-1.6v-6.13c0-1.43-.72-1.85-1.63-2.41-.76-.47-1.16-.91-1.16-1.63,0-.79,.69-1.11,.91-1.23-.79-.03-2.98,.76-3.03,2.76-.03,1.03,.47,1.48,.99,1.97,.52,.49,1.01,.96,1.01,1.83v6.01l-1.06,.84,.12,.12,1.01-.79,2.63,2.14,2.51-1.75,2.76,1.75,5.42-3.2v-6.95l1.21-.94-.1-.15h0Zm18.15-5.84l-1.03,.94-2.32-2.02-3.13,2.51V1.19h-.19V18.12c-.34-.05-1.06-.25-1.85-.37V3.58c0-1.03-.74-2.47-2.59-2.47s-3.01,1.56-3.01,2.91h.08c.1-.61,.52-1.16,1.13-1.16s1.18,.39,1.18,1.78v4.04c-1.75,.07-2.81,1.16-2.81,2.34,0,.67,.42,1.92,1.75,1.97v-.1c-.45-.19-.54-.42-.54-.67,0-.59,.57-.79,1.36-.79h.19v6.51c-1.5,.52-2.2,1.53-2.2,2.78,0,1.72,1.38,3.05,3.4,3.05,1.43,0,2.44-.25,3.75-.54,1.06-.22,2.21-.47,2.83-.47,.79,0,1.14,.35,1.14,.91,0,.72-.27,1.08-.69,1.21v.1c1.7-.32,2.69-1.3,2.69-2.83s-1.5-2.54-3.18-2.54c-.87,0-2.44,.27-3.72,.57-1.43,.32-2.66,.47-3.11,.47-.72,0-1.6-.32-1.6-1.28,0-.87,.72-1.56,2.49-1.56,.96,0,1.9,.15,3.08,.42,1.26,.27,2.12,.64,3.2,.64,1.5,0,2.71-.54,2.71-2.74V3.29l1.11-1.01-.12-.15h0Zm-4.24,6.78c-.27,.3-.59,.54-1.11,.54-.57,0-.87-.3-1.14-.54V3.81l.74-.59,1.5,1.28v4.41h0Zm0,2.41c-.25-.25-.57-.47-1.11-.47s-.91,.27-1.14,.47v-2.17c.22,.19,.59,.49,1.14,.49s.87-.25,1.11-.49v2.17Zm0,5.1c0,.84-.42,1.78-1.5,1.78-.17,0-.57-.03-.74-.05v-6.58c.25-.22,.57-.52,1.14-.52,.52,0,.81,.25,1.11,.52v4.86h0Zm8.78,2.74l5.03-3.13v-6.85l-3.25-2.39-5.03,2.88v6.78l-.99,.79,.1,.15,.81-.67,3.33,2.44h0Zm-.37-3.55v-7.3l2.51,1.87v7.3l-2.51-1.87Zm15.01-8.65c-.39,.27-.74,.42-1.11,.42-.39,0-.88-.25-1.14-.57,0,.03-1.87,2.02-1.87,2.02l-1.87-2.02-3.05,2.12,.1,.17,.81-.54,1.11,1.21v6.63l-1.33,1.01,.12,.12,.67-.46,2.49,2.12,3.15-2.09-.1-.15-.81,.49-1.28-1.16v-7.28c.52,.57,1.11,1.06,1.82,1.06,1.28,0,2.14-1.53,2.29-3.11m11.88,9.81l-.94,.59-5.2-7.76,.27-.37c.57,.34,1.08,.81,2.17,.81s2.47-1.14,2.59-3.23c-.27,.37-.81,.81-1.7,.81-.64,0-1.28-.42-1.67-.81l-3.55,5.22,4.71,7.17,3.42-2.27-.1-.17h0Zm-6.31,.19l-.79,.52-1.08-1.08V.48l-3.89,2.69c.45,.15,.99,.39,.99,1.43v11.81l-1.33,1.01,.12,.12,.67-.46,2.32,2.12,3.11-2.07-.1-.15h0Zm22.89-14.39c0-2.02-1.92-2.63-3.53-2.56V.19c.96,.07,1.7,.46,1.7,1.11,0,.45-.32,1.01-1.28,1.01-.76,0-2.02-.45-3.2-.84-1.3-.45-2.54-.87-3.57-.87-2.02,0-3.55,1.5-3.55,3.35,0,1.5,1.16,2.02,1.63,2.21l.03-.07c-.3-.2-.49-.42-.49-1.06,0-.54,.39-1.26,1.43-1.26,.94,0,2.17,.42,3.8,.88,1.4,.39,2.91,.76,3.75,.87v3.28l-1.58,1.3,1.58,1.36v4.49c-.81,.46-1.75,.61-2.56,.61-1.5,0-2.89-.42-4.02-1.68l4.26-2.07V5.73l-5.2,2.32c.54-1.38,1.55-2.41,2.66-3.08l-.03-.08c-3.08,.84-5.89,3.67-5.89,7.17,0,4.19,3.35,7.3,7.22,7.3,4.19,0,6.65-3.28,6.61-6.75h-.07c-.61,1.33-1.63,2.59-2.78,3.25v-4.38l1.65-1.33-1.65-1.33v-3.28c1.53,0,3.11-1.01,3.11-2.96m-8.78,11.56l-1.21,.61c-.74-.96-1.23-2.32-1.23-4.07,0-.72,.07-1.7,.32-2.39l2.14-.96-.03,6.8h0Zm11.93-12.31l-2.17,1.82,1.85,2.09,2.17-1.82-1.85-2.09Zm3.3,15.15l-.79,.52-1.08-1.08v-7.17l.91-.72-.12-.15-.76,.59-1.8-2.14-2.96,2.07,.1,.17,.74-.49,.99,1.23v6.61l-1.33,1.01,.12,.12,.67-.46,2.32,2.12,3.11-2.07-.1-.15h0Zm16.63-.1l-.74,.49-1.16-1.11v-7.03l.94-.72-.12-.15-.84,.64-2.47-2.2-2.78,2.17-2.44-2.17-2.74,2.14-1.85-2.14-2.96,2.07,.1,.17,.74-.49,1.06,1.21v6.61l-.81,.81,2.36,2,2.29-2.07-.94-.88v-7.04l.61-.45,1.7,1.48v6.16l-.79,.81,2.39,2,2.24-2.07-.94-.88v-7.04l.59-.47,1.72,1.5v6.06l-.69,.72,2.41,2.2,3.18-2.17-.1-.15h.02Zm8.6-1.5l-2.36,1.87-2.71-2.14v-1.33l4.68-3.3-2.36-3.67-5.2,2.86v6.93l3.57,2.59,4.51-3.62-.12-.17h0Zm-5.08-1.88v-5.15l2.27,3.55-2.27,1.6Zm14.12-.97l-2-1.53c1.33-1.16,1.8-2.63,1.8-3.69,0-.15-.03-.42-.05-.67h-.08c-.19,.54-.72,1.01-1.53,1.01s-1.26-.45-1.75-.99l-4.58,2.54v3.72l1.75,1.38c-1.75,1.55-2.09,2.51-2.09,3.4s.52,1.67,1.41,2.02l.07-.12c-.22-.19-.42-.32-.42-.79,0-.34,.35-.88,1.14-.88,1.01,0,1.63,.69,1.95,1.06,0-.03,4.38-2.69,4.38-2.69v-3.77h0Zm-1.03-3.05c-.69,1.23-2.21,2.44-3.11,3.13l-1.11-.94v-3.62c.45,.99,1.36,1.82,2.54,1.82,.69,0,1.14-.12,1.67-.39m-1.9,8.13c-.52-1.16-1.63-2-2.86-2-.3,0-1.21-.03-2,.46,.47-.79,1.87-2.21,3.65-3.28l1.21,1.01v3.8Z"></path>
		                    </svg></a>
		                <a href="https://www.newsbank.co.kr/" target="_blank" class="logo"></a>
		                <ul class="gnb_left">
		                    <li><a href="#">아카이브</a></li>
		                </ul>
		                <ul class="gnb_right">
		                    <li><a href="/price.info">이용안내</a></li>
		                    <li><a href="#">로그인</a></li>
		                    <li><a href="#">가입하기</a></li>
		                </ul>
		            </div>
		
		            <div class="lang">
		                <a href="javascript:void(0)">언어</a>
		                <ul>
		                    <li class="on" onclick="languageChange('KR')">KR</li>
		                    <li class="" onclick="languageChange('EN')">EN</li>
		                </ul>
		            </div>
		            <div class="gnb_srch">
		                <form id="searchform" action="/photo" method="post">
		                    <input type="text" id="keyword" name="keyword" placeholder="검색어를 입력해주세요.">
		                    <input type="text" id="keyword_current" style="display: none;">
		                    <a href="javascript:void(0)" id="btn_search" class="btn_search">검색</a>
		                </form>
		
		                <div id="searchProgress" class="progress">
		                    <div id="searchProgressImg" class="loader"></div>
		                </div>
		            </div>
		            <div id="top"><a href="#">TOP</a></div>
		        </nav>
		        <section class="mypage">
		            <div class="head">
		                <h2>이용안내</h2>
		                <p>뉴스뱅크 사이트에 관하여 알려드립니다.</p>
		            </div>
		            <div class="mypage_ul">
		                <ul class="mp_tab1 use">
		                    <li class="on"><a href="/price.info">구매안내</a></li>
		                    <li><a href="/FAQ">FAQ</a></li>
		                    <li><a href="/contact">직접 문의하기</a></li>
		                </ul>
		            </div>
		            <div class="table_head">
		                <h3>구매안내</h3>
		            </div>
		            <div class="tab1">
		                <!-- 가격테이블 Tap-->
		                <span class="tapOn" id="popupTap1;"><a href="#" id="Editorial">Editorial (출판용)</a></span>
		                <span id="popupTap2"><a href="#" id="Commercial">Commercial (상업용)</a></span>
		            </div>
		            <section id="paytable" style="display: ;">
		                <!-- 가격테이블 -->
		                <table class="tb01" cellpadding="0" cellspacing="0">
		                    <colgroup>
		                        <col width="160px">
		                        <col width="180px">
		                        <col width="460px">
		                        <col width="240px">
		                        <col width="200px">
		                    </colgroup>
		                    <thead>
		                        <tr>
		                            <th scope="col" colspan="2">구분</th>
		                            <th scope="col">용도</th>
		                            <th scope="col">사용기간</th>
		                            <th scope="col">가격
		                                (VAT포함)</th>
		                        </tr>
		                    </thead>
		                    <tbody>
		                        <tr id="r1">
		                            <th rowspan="5">출판, 간행물</th>
		                            <td rowspan="3">인쇄매체</td>
		                            <td>단행본, 잡지-내지</td>
		                            <td>1년 이내</td>
		                            <td>88,000</td>
		                        </tr>
		                        <tr id="r2">
		                            <td>단행본, 잡지표지</td>
		                            <td>1년 이내</td>
		                            <td>165,000</td>
		                        </tr>
		                        <tr id="r3">
		                            <td>단행본, 잡지 내지+표지
		                                (동일한 컷을 같은 매체에 이용시 기준)</td>
		                            <td>1년 이내</td>
		                            <td>220,000</td>
		                        </tr>
		                        <tr id="r4">
		                            <td>e북, 모바일등</td>
		                            <td>e-book, CD수록, 기타 전자매체</td>
		                            <td>1년 이내</td>
		                            <td>165,000</td>
		                        </tr>
		                        <tr id="r5">
		                            <td>패키지</td>
		                            <td>인쇄매체 + e-book
		                                (동일한 컷을 2개 매체에 이용시 기준)</td>
		                            <td>1년 이내</td>
		                            <td>220,000</td>
		                        </tr>
		                        <tr id="r6">
		                            <th rowspan="4">교육용</th>
		                            <td rowspan="2">인쇄매체</td>
		                            <td>전집, 백과사전, 도감, 학술논문, 발표자료 등</td>
		                            <td>1년 이내</td>
		                            <td>88,000</td>
		                        </tr>
		                        <tr id="r7">
		                            <td>교과서, 참고서, 학습지</td>
		                            <td>1년 이내</td>
		                            <td>88,000</td>
		                        </tr>
		                        <tr id="r8">
		                            <td>온라인, 모바일 등</td>
		                            <td>전자교과서, 교육용 웹사이트, CD수록 등
		                                저장매체, 발표용 슬라이드</td>
		                            <td>1년 이내</td>
		                            <td>110,000</td>
		                        </tr>
		                        <tr id="r9">
		                            <td>패키지</td>
		                            <td>인쇄매체 + 온라인, 모바일 등
		                                (동일한 컷을 2개 매체에 이용시 기준)</td>
		                            <td>1년 이내</td>
		                            <td>165,000</td>
		                        </tr>
		                        <tr id="r10">
		                            <th rowspan="5">언론 보도용</th>
		                            <td>인쇄매체</td>
		                            <td>신문-종합일간지, 경제지, 스포츠지, 무가지, 타블로이드, 학술지 등</td>
		                            <td>1년 이내</td>
		                            <td>88,000</td>
		                        </tr>
		                        <tr id="r11">
		                            <td>온라인</td>
		                            <td>인터넷뉴스 등</td>
		                            <td>1년 이내</td>
		                            <td>110,000</td>
		                        </tr>
		                        <tr id="r12">
		                            <td>방송</td>
		                            <td>지상파, 종합유선방송, 위성방송, IPTV, 인터넷방송 등</td>
		                            <td>1년 이내</td>
		                            <td>110,000</td>
		                        </tr>
		                        <tr id="r13">
		                            <td rowspan="2">패키지</td>
		                            <td>방송 + 웹사이트
		                                (동일한 컷을 2개 매체에 이용시 기준)</td>
		                            <td>1년 이내</td>
		                            <td>165,000</td>
		                        </tr>
		                        <tr id="r14">
		                            <td>인쇄매체 + 웹사이트
		                                (동일한 컷을 2개 매체에 이용시 기준)</td>
		                            <td>1년 이내</td>
		                            <td>165,000</td>
		                        </tr>
		                        <tr id="r15">
		                            <th rowspan="8">전시, 디스플레이</th>
		                            <td rowspan="4">오프라인</td>
		                            <td rowspan="4">전시회 (1개장소 기준)
		                                * 5년 이상 사용시 별도문의 바람</td>
		                            <td>3개월 미만</td>
		                            <td>330,000</td>
		                        </tr>
		                        <tr id="r16">
		                            <td>3개월 ~ 6개월 미만</td>
		                            <td>440,000</td>
		                        </tr>
		                        <tr id="r17">
		                            <td>6개월 ~ 1년 미만</td>
		                            <td>550,000</td>
		                        </tr>
		                        <tr id="r18">
		                            <td>1 년 이상</td>
		                            <td>1,100,000</td>
		                        </tr>
		                        <tr id="r19">
		                            <td rowspan="4">오프라인</td>
		                            <td rowspan="4">매장 및 사업장 내 디스플레이</td>
		                            <td>3개월 미만</td>
		                            <td>330,000</td>
		                        </tr>
		                        <tr id="r20">
		                            <td>3개월 ~ 6개월 미만</td>
		                            <td>440,000</td>
		                        </tr>
		                        <tr id="r21">
		                            <td>6개월 ~ 1년 미만</td>
		                            <td>550,000</td>
		                        </tr>
		                        <tr id="r22">
		                            <td>1년 이상</td>
		                            <td>1,100,000</td>
		                        </tr>
		                        <tr id="r23">
		                            <th rowspan="15">기타</th>
		                            <td rowspan="3">인쇄매체, 온라인</td>
		                            <td rowspan="3">카달로그, 팜플렛, 브로슈어,리플렛, 메뉴얼, 샘플북 e-카다로그, 전자브로셔</td>
		                            <td>5,000 ~</td>
		                            <td>220,000</td>
		                        </tr>
		                        <tr id="r24">
		                            <td>5,000 ~ 10,000부 미만</td>
		                            <td>330,000</td>
		                        </tr>
		                        <tr id="r25">
		                            <td>10,000부 이상</td>
		                            <td>440,000</td>
		                        </tr>
		                        <tr id="r26">
		                            <td rowspan="3">패키지</td>
		                            <td rowspan="3">카달로그 + E-카달로그,
		                                브로슈어 + E-브로슈어,
		                                메뉴얼 + E-메뉴얼</td>
		                            <td>5,000부 미만</td>
		                            <td>330,000</td>
		                        </tr>
		                        <tr id="r27">
		                            <td>5,000~10,000부 미만</td>
		                            <td>440,000</td>
		                        </tr>
		                        <tr id="r28">
		                            <td>10,000부 이상</td>
		                            <td>550,000</td>
		                        </tr>
		                        <tr id="r29">
		                            <td rowspan="2">인쇄매체</td>
		                            <td>사보, 뉴스레터, 기관지 등</td>
		                            <td>1년 이내</td>
		                            <td>110,000</td>
		                        </tr>
		                        <tr id="r30">
		                            <td>의정보고서, 내부게시판 등</td>
		                            <td>1년 이내</td>
		                            <td>110,000</td>
		                        </tr>
		                        <tr id="r31">
		                            <td rowspan="2">온라인</td>
		                            <td>기업 및 단체 운영의 홈페이지 또는
		                                블로그, 인트라넷 등</td>
		                            <td>1년 이내</td>
		                            <td>110,000</td>
		                        </tr>
		                        <tr id="r32">
		                            <td>웹진, 뉴스레터 온라인배포용</td>
		                            <td>1년 이내</td>
		                            <td>165,000</td>
		                        </tr>
		                        <tr id="r33">
		                            <td>방송</td>
		                            <td>보도용 이외 일반 방송 프로그램
		                                (홈쇼핑 제외)</td>
		                            <td>1년 이내</td>
		                            <td>120,000</td>
		                        </tr>
		                        <tr id="r34">
		                            <td rowspan="4">멀티미디어</td>
		                            <td>게임, 소프트웨어, 영상배경</td>
		                            <td>1년 이내</td>
		                            <td>220,000</td>
		                        </tr>
		                        <tr id="r35">
		                            <td>홍보용 슬라이드, 멀티비전</td>
		                            <td>1년 이내</td>
		                            <td>220,000</td>
		                        </tr>
		                        <tr id="r36">
		                            <td>모바일 기기, PDA 등 휴대 단말기 내장형</td>
		                            <td>1년 이내</td>
		                            <td>220,000</td>
		                        </tr>
		                        <tr id="r37">
		                            <td>키오스크, 발매기, 현금지급기, 모니터 등
		                                고정기기 내장형</td>
		                            <td>1년 이내</td>
		                            <td>330,000</td>
		                        </tr>
		                    </tbody>
		                </table>
		            </section>
		            <section id="paytable" style="display: none;">
		                <!-- 가격테이블 -->
		                <table class="tb01" cellpadding="0" cellspacing="0">
		                    <colgroup>
		                        <col width="140px">
		                        <col width="170px">
		                        <col width="430px">
		                        <col width="160px">
		                        <col width="170px">
		                        <col width="170px">
		                    </colgroup>
		                    <thead>
		                        <tr>
		                            <th scope="col" colspan="2">구분</th>
		                            <th scope="col">용도</th>
		                            <th scope="col">사용조건</th>
		                            <th scope="col">사용기간</th>
		                            <th scope="col">가격
		                                (VAT포함)</th>
		                        </tr>
		                    </thead>
		                    <tbody>
		                        <tr id="r50">
		                            <th rowspan="19">광고</th>
		                            <td rowspan="4">신문광고</td>
		                            <td rowspan="3">중앙지, 스포츠지, 경제지등</td>
		                            <td>1단 ~ 9단</td>
		                            <td>1년 이내</td>
		                            <td>440,000</td>
		                        </tr>
		                        <tr id="r51">
		                            <td>10단 ~ 15단</td>
		                            <td>1년 이내</td>
		                            <td>550,000</td>
		                        </tr>
		                        <tr id="r52">
		                            <td>스프레드</td>
		                            <td>1년 이내</td>
		                            <td>770,000</td>
		                        </tr>
		                        <tr id="r53">
		                            <td>지역지, 학보사, 타블로이드, 무가지, 기타 전문지</td>
		                            <td>-</td>
		                            <td>1년 이내</td>
		                            <td>330,000</td>
		                        </tr>
		                        <tr id="r54">
		                            <td rowspan="2">잡지광고</td>
		                            <td rowspan="2">정기간행물, 교양지, 전문지, 학술지, 전화번호부등</td>
		                            <td>내지</td>
		                            <td>1년 이내</td>
		                            <td>220,000</td>
		                        </tr>
		                        <tr id="r55">
		                            <td>표지</td>
		                            <td>1년 이내</td>
		                            <td>330,000</td>
		                        </tr>
		                        <tr id="r56">
		                            <td>TV광고</td>
		                            <td>CF (중앙방송, 지역방송, 케이블방송, 위성방송, 인터넷방송 등)</td>
		                            <td>-</td>
		                            <td>1년 이내</td>
		                            <td>550,000</td>
		                        </tr>
		                        <tr id="r57">
		                            <td>극장광고</td>
		                            <td>극장용 광고</td>
		                            <td>-</td>
		                            <td>1년 이내</td>
		                            <td>550,000</td>
		                        </tr>
		                        <tr id="r58">
		                            <td rowspan="2">온라인광고</td>
		                            <td>배너광고</td>
		                            <td>-</td>
		                            <td>1년 이내</td>
		                            <td>220,000</td>
		                        </tr>
		                        <tr id="r59">
		                            <td>스크린 쉐이퍼, 웰페이퍼</td>
		                            <td>-</td>
		                            <td>1년 이내</td>
		                            <td>165,000</td>
		                        </tr>
		                        <tr id="r60">
		                            <td>홈쇼핑</td>
		                            <td>홈쇼핑 프로그램</td>
		                            <td>-</td>
		                            <td>1년 이내</td>
		                            <td>440,000</td>
		                        </tr>
		                        <tr id="r61">
		                            <td rowspan="8">옥외 및 매장내</td>
		                            <td rowspan="3">현수막, 네코와이드칼라, 버스쉘터, 스크린도어 ,전광판 등</td>
		                            <td>-</td>
		                            <td>3개월 미만</td>
		                            <td>440,000</td>
		                        </tr>
		                        <tr id="r62">
		                            <td>-</td>
		                            <td>3개월 ~ 6개월 미만</td>
		                            <td>550,000</td>
		                        </tr>
		                        <tr id="r63">
		                            <td>-</td>
		                            <td>6개월 이상</td>
		                            <td>660,000</td>
		                        </tr>
		                        <tr id="r64">
		                            <td rowspan="2">POP배너-1개 장소 기준</td>
		                            <td>10개 미만</td>
		                            <td>1년 이내</td>
		                            <td>330,000</td>
		                        </tr>
		                        <tr id="r65">
		                            <td>10개 이상</td>
		                            <td>1년 이내</td>
		                            <td>440,000</td>
		                        </tr>
		                        <tr id="r66">
		                            <td>간판</td>
		                            <td>-</td>
		                            <td>1년 이내</td>
		                            <td>550,000</td>
		                        </tr>
		                        <tr id="r67">
		                            <td rowspan="2">차량광고-버스, 택시, 지하철, 기차 등</td>
		                            <td>내부</td>
		                            <td>1년 이내</td>
		                            <td>330,000</td>
		                        </tr>
		                        <tr id="r68">
		                            <td>외부</td>
		                            <td>1년 이내</td>
		                            <td>440,000</td>
		                        </tr>
		                        <tr id="r69">
		                            <th rowspan="13">홍보판촉 상품</th>
		                            <td>포스터</td>
		                            <td>상업용</td>
		                            <td>-</td>
		                            <td>1년 이내</td>
		                            <td>550,000</td>
		                        </tr>
		                        <tr id="r70">
		                            <td>포스터</td>
		                            <td>비상업용-비고객용, 사내용, 캠페인</td>
		                            <td>-</td>
		                            <td>1년 이내</td>
		                            <td>330,000</td>
		                        </tr>
		                        <tr id="r71">
		                            <td>보도자료</td>
		                            <td>신문, 온라인 배포용
		                                (2차이상 배포불가)</td>
		                            <td>-</td>
		                            <td>1년 이내</td>
		                            <td>550,000</td>
		                        </tr>
		                        <tr id="r72">
		                            <td rowspan="8">캘린더용</td>
		                            <td rowspan="4">벽걸이용</td>
		                            <td>1 만부 미만</td>
		                            <td>1년 이내</td>
		                            <td>495,000</td>
		                        </tr>
		                        <tr id="r73">
		                            <td>1만 ~ 5만부</td>
		                            <td>1년 이내</td>
		                            <td>605,000</td>
		                        </tr>
		                        <tr id="r74">
		                            <td>5만 ~ 10만부</td>
		                            <td>1년 이내</td>
		                            <td>715,000</td>
		                        </tr>
		                        <tr id="r75">
		                            <td>10만부초과</td>
		                            <td>1년 이내</td>
		                            <td>825,000</td>
		                        </tr>
		                        <tr id="r76">
		                            <td rowspan="4">탁상용</td>
		                            <td>1만부 미만</td>
		                            <td>1년 이내</td>
		                            <td>330,000</td>
		                        </tr>
		                        <tr id="r77">
		                            <td>1만 ~ 5만부</td>
		                            <td>1년 이내</td>
		                            <td>385,000</td>
		                        </tr>
		                        <tr id="r78">
		                            <td>5만 ~ 10만부</td>
		                            <td>1년 이내</td>
		                            <td>440,000</td>
		                        </tr>
		                        <tr id="r79">
		                            <td>10만부 초과</td>
		                            <td>1년 이내</td>
		                            <td>550,000</td>
		                        </tr>
		                        <tr id="r80">
		                            <td>기타</td>
		                            <td>상품인쇄-음반자켓, 박스, 엽서, 초대장, 카드, 다이어리, 판촉물 등</td>
		                            <td>-</td>
		                            <td>1년 이내</td>
		                            <td>330,000</td>
		                        </tr>
		                        <tr id="r81">
		                            <td>기타</td>
		                            <td>로고, 심볼, 캐릭터</td>
		                            <td>-</td>
		                            <td>1년 이내</td>
		                            <td>770,000</td>
		                        </tr>
		                    </tbody>
		                </table>
		            </section>
		        </section>
		        
		        <footer>
		            <div class="foot_wrap">
		                <div class="foot_lt">(주)다하미커뮤니케이션즈 | 대표 박용립<br />
		                    서울시 중구 마른내로 140 5층 (쌍림동, 인쇄정보센터)<br />
		                    고객센터 02-593-4174 | 사업자등록번호 112-81-49789 <br />
		                    저작권대리중개신고번호 제532호<br />
		                    통신판매업신고번호 제2016-서울중구-0501호 (사업자정보확인)</div>
		                <div class="foot_ct">
		                    <dl>
		                        <dt>이용안내</dt>
		                        <dd><a href="/price.info">구매안내</a></dd>
		                        <dd><a href="/FAQ">FAQ</a></dd>
		                        <dd><a href="/contact">직접 문의하기</a></dd>
		                    </dl>
		                    <dl>
		                        <dt>법적고지</dt>
		                        <dd><a href="#">이용약관</a></dd>
		                        <dd><b><a href="#">개인정보처리방침</a></b></dd>
		                    </dl>
		                </div>
		                <div class="foot_rt">
		                    <div id="family_site" data-click-state="0" onclick="family_site_open()">
		                        <div id="select-title">Family site</div>
		                        <div id="select-layer" style="display: none;">
		                            <ul class="site-list">
		                                <li><a href="http://www.dahami.com/" target="_blank">다하미커뮤니케이션즈</a></li>
		                                <li><a href="http://scrapmaster.co.kr/" target="_blank">스크랩마스터</a></li>
		                                <li><a href="http://clippingon.co.kr/" target="_blank">클리핑온</a></li>
		                                <li><a href="http://www.t-paper.co.kr/" target="_blank">티페이퍼</a></li>
		                                <li><a href="http://www.news-plaza.co.kr/" target="_blank">뉴스플라자</a></li>
		                                <li><a href="http://ndpt.dahami.com/" target="_blank">NDPT</a></li>
		                            </ul>
		                        </div>
		                    </div>
		                </div>
		            </div>
		            <div class="foot_bt">Copyright © NewsBank. All Rights Reserved.</div>
		        </footer>
		    </div>
		</body>
		
		</html>	
	</c:when>
	<c:otherwise>
		<!DOCTYPE html>
		<html lang="en">
		
		<head>
		    <meta charset="UTF-8">
		    <title>NYT 뉴스뱅크</title>
		    <link rel="stylesheet" href="css/nyt/reset.css" />
		    <link rel="stylesheet" href="css/nyt/base.css" />
		    <link rel="stylesheet" href="css/nyt/mypage.css" />
		    <script src="https://ajax.googleapis.com/ajax/libs/jquery/3.7.1/jquery.min.js"></script>
		</head>
		
		<jsp:include page="../common/head_meta.jsp"/>
		
		<body>
		    <div class="wrap">
		
		        <nav class="gnb_dark">
		            <div class="gnb"><a href="/" class="nyt"><svg width="200" viewBox="0 0 184 25" fill="#000" aria-hidden="true">
		                        <path d="M14.57,2.57C14.57,.55,12.65-.06,11.04,.01V.19c.96,.07,1.7,.46,1.7,1.11,0,.45-.32,1.01-1.28,1.01-.76,0-2.02-.45-3.2-.84-1.3-.45-2.54-.87-3.57-.87-2.02,0-3.55,1.5-3.55,3.36,0,1.5,1.16,2.02,1.63,2.21l.03-.07c-.3-.2-.49-.42-.49-1.06,0-.54,.39-1.26,1.43-1.26,.94,0,2.17,.42,3.8,.88,1.4,.39,2.91,.76,3.75,.87v3.28l-1.58,1.3,1.58,1.36v4.49c-.81,.46-1.75,.61-2.56,.61-1.5,0-2.88-.42-4.02-1.68l4.26-2.07V5.73l-5.2,2.32c.54-1.38,1.55-2.41,2.66-3.08l-.03-.08C3.31,5.73,.5,8.56,.5,12.06c0,4.19,3.35,7.3,7.22,7.3,4.19,0,6.65-3.28,6.61-6.75h-.08c-.61,1.33-1.63,2.59-2.78,3.25v-4.38l1.65-1.33-1.65-1.33v-3.28c1.53,0,3.11-1.01,3.11-2.96M5.8,14.13l-1.21,.61c-.74-.96-1.23-2.32-1.23-4.07,0-.72,.08-1.7,.32-2.39l2.14-.96-.03,6.8h0Zm19.47-5.76l-.81,.64-2.47-2.2-2.86,2.21V.48l-3.89,2.69c.45,.15,.99,.39,.99,1.43v11.81l-1.33,1.01,.12,.12,.67-.46,2.32,2.12,3.11-2.07-.1-.15-.79,.52-1.08-1.08v-7.12l.74-.54,1.7,1.48v6.19c0,3.92-.87,4.73-2.63,5.37v.1c2.93,.12,5.57-.87,5.57-5.89v-6.75l.88-.72-.12-.15h0Zm5.22,10.8l4.51-3.62-.12-.17-2.36,1.87-2.71-2.14v-1.33l4.68-3.3-2.36-3.67-5.2,2.86v6.8l-1.01,.79,.12,.15,.96-.76,3.5,2.54h-.01Zm-.69-5.67v-5.15l2.27,3.55-2.27,1.6ZM53.65,1.61c0-.32-.08-.59-.2-.96h-.07c-.32,.87-.67,1.33-1.68,1.33-.88,0-1.58-.54-1.95-.94,0,.03-2.96,3.42-2.96,3.42l.15,.12,.84-.96c.64,.49,1.21,1.06,2.63,1.08V13.34l-6.06-10.5c-.47-.79-1.28-1.97-2.66-1.97-1.63,0-2.86,1.4-2.66,3.77h.1c.12-.59,.47-1.33,1.18-1.33,.57,0,1.03,.54,1.3,1.03v3.38c-1.87,0-2.93,.87-2.93,2.34,0,.61,.45,1.94,1.72,2.17v-.07c-.17-.17-.34-.32-.34-.67,0-.57,.42-.88,1.18-.88,.12,0,.3,.03,.37,.05v4.38c-2.2,.03-3.89,1.23-3.89,3.31s1.7,2.88,3.47,2.78v-.07c-1.11-.12-1.68-.69-1.68-1.5,0-.88,.64-1.36,1.45-1.36s1.43,.52,1.95,1.11l2.96-3.33-.12-.12-.76,.87c-1.14-1.01-1.87-1.48-3.18-1.68V4.67l8.36,14.57h.45V4.72c1.6-.1,3.03-1.3,3.03-3.11m2.81,17.54l4.51-3.62-.12-.17-2.36,1.87-2.71-2.14v-1.33l4.68-3.3-2.36-3.67-5.2,2.86v6.8l-1.01,.79,.12,.15,.96-.76,3.5,2.54h0Zm-.69-5.67v-5.15l2.27,3.55-2.27,1.6Zm21.22-5.52l-.69,.52-1.97-1.68-2.29,2.07,.94,.88v7.72l-2.34-1.6v-6.26l.81-.57-2.41-2.24-2.24,2.07,.94,.88v7.46l-.15,.1-2.2-1.6v-6.13c0-1.43-.72-1.85-1.63-2.41-.76-.47-1.16-.91-1.16-1.63,0-.79,.69-1.11,.91-1.23-.79-.03-2.98,.76-3.03,2.76-.03,1.03,.47,1.48,.99,1.97,.52,.49,1.01,.96,1.01,1.83v6.01l-1.06,.84,.12,.12,1.01-.79,2.63,2.14,2.51-1.75,2.76,1.75,5.42-3.2v-6.95l1.21-.94-.1-.15h0Zm18.15-5.84l-1.03,.94-2.32-2.02-3.13,2.51V1.19h-.19V18.12c-.34-.05-1.06-.25-1.85-.37V3.58c0-1.03-.74-2.47-2.59-2.47s-3.01,1.56-3.01,2.91h.08c.1-.61,.52-1.16,1.13-1.16s1.18,.39,1.18,1.78v4.04c-1.75,.07-2.81,1.16-2.81,2.34,0,.67,.42,1.92,1.75,1.97v-.1c-.45-.19-.54-.42-.54-.67,0-.59,.57-.79,1.36-.79h.19v6.51c-1.5,.52-2.2,1.53-2.2,2.78,0,1.72,1.38,3.05,3.4,3.05,1.43,0,2.44-.25,3.75-.54,1.06-.22,2.21-.47,2.83-.47,.79,0,1.14,.35,1.14,.91,0,.72-.27,1.08-.69,1.21v.1c1.7-.32,2.69-1.3,2.69-2.83s-1.5-2.54-3.18-2.54c-.87,0-2.44,.27-3.72,.57-1.43,.32-2.66,.47-3.11,.47-.72,0-1.6-.32-1.6-1.28,0-.87,.72-1.56,2.49-1.56,.96,0,1.9,.15,3.08,.42,1.26,.27,2.12,.64,3.2,.64,1.5,0,2.71-.54,2.71-2.74V3.29l1.11-1.01-.12-.15h0Zm-4.24,6.78c-.27,.3-.59,.54-1.11,.54-.57,0-.87-.3-1.14-.54V3.81l.74-.59,1.5,1.28v4.41h0Zm0,2.41c-.25-.25-.57-.47-1.11-.47s-.91,.27-1.14,.47v-2.17c.22,.19,.59,.49,1.14,.49s.87-.25,1.11-.49v2.17Zm0,5.1c0,.84-.42,1.78-1.5,1.78-.17,0-.57-.03-.74-.05v-6.58c.25-.22,.57-.52,1.14-.52,.52,0,.81,.25,1.11,.52v4.86h0Zm8.78,2.74l5.03-3.13v-6.85l-3.25-2.39-5.03,2.88v6.78l-.99,.79,.1,.15,.81-.67,3.33,2.44h0Zm-.37-3.55v-7.3l2.51,1.87v7.3l-2.51-1.87Zm15.01-8.65c-.39,.27-.74,.42-1.11,.42-.39,0-.88-.25-1.14-.57,0,.03-1.87,2.02-1.87,2.02l-1.87-2.02-3.05,2.12,.1,.17,.81-.54,1.11,1.21v6.63l-1.33,1.01,.12,.12,.67-.46,2.49,2.12,3.15-2.09-.1-.15-.81,.49-1.28-1.16v-7.28c.52,.57,1.11,1.06,1.82,1.06,1.28,0,2.14-1.53,2.29-3.11m11.88,9.81l-.94,.59-5.2-7.76,.27-.37c.57,.34,1.08,.81,2.17,.81s2.47-1.14,2.59-3.23c-.27,.37-.81,.81-1.7,.81-.64,0-1.28-.42-1.67-.81l-3.55,5.22,4.71,7.17,3.42-2.27-.1-.17h0Zm-6.31,.19l-.79,.52-1.08-1.08V.48l-3.89,2.69c.45,.15,.99,.39,.99,1.43v11.81l-1.33,1.01,.12,.12,.67-.46,2.32,2.12,3.11-2.07-.1-.15h0Zm22.89-14.39c0-2.02-1.92-2.63-3.53-2.56V.19c.96,.07,1.7,.46,1.7,1.11,0,.45-.32,1.01-1.28,1.01-.76,0-2.02-.45-3.2-.84-1.3-.45-2.54-.87-3.57-.87-2.02,0-3.55,1.5-3.55,3.35,0,1.5,1.16,2.02,1.63,2.21l.03-.07c-.3-.2-.49-.42-.49-1.06,0-.54,.39-1.26,1.43-1.26,.94,0,2.17,.42,3.8,.88,1.4,.39,2.91,.76,3.75,.87v3.28l-1.58,1.3,1.58,1.36v4.49c-.81,.46-1.75,.61-2.56,.61-1.5,0-2.89-.42-4.02-1.68l4.26-2.07V5.73l-5.2,2.32c.54-1.38,1.55-2.41,2.66-3.08l-.03-.08c-3.08,.84-5.89,3.67-5.89,7.17,0,4.19,3.35,7.3,7.22,7.3,4.19,0,6.65-3.28,6.61-6.75h-.07c-.61,1.33-1.63,2.59-2.78,3.25v-4.38l1.65-1.33-1.65-1.33v-3.28c1.53,0,3.11-1.01,3.11-2.96m-8.78,11.56l-1.21,.61c-.74-.96-1.23-2.32-1.23-4.07,0-.72,.07-1.7,.32-2.39l2.14-.96-.03,6.8h0Zm11.93-12.31l-2.17,1.82,1.85,2.09,2.17-1.82-1.85-2.09Zm3.3,15.15l-.79,.52-1.08-1.08v-7.17l.91-.72-.12-.15-.76,.59-1.8-2.14-2.96,2.07,.1,.17,.74-.49,.99,1.23v6.61l-1.33,1.01,.12,.12,.67-.46,2.32,2.12,3.11-2.07-.1-.15h0Zm16.63-.1l-.74,.49-1.16-1.11v-7.03l.94-.72-.12-.15-.84,.64-2.47-2.2-2.78,2.17-2.44-2.17-2.74,2.14-1.85-2.14-2.96,2.07,.1,.17,.74-.49,1.06,1.21v6.61l-.81,.81,2.36,2,2.29-2.07-.94-.88v-7.04l.61-.45,1.7,1.48v6.16l-.79,.81,2.39,2,2.24-2.07-.94-.88v-7.04l.59-.47,1.72,1.5v6.06l-.69,.72,2.41,2.2,3.18-2.17-.1-.15h.02Zm8.6-1.5l-2.36,1.87-2.71-2.14v-1.33l4.68-3.3-2.36-3.67-5.2,2.86v6.93l3.57,2.59,4.51-3.62-.12-.17h0Zm-5.08-1.88v-5.15l2.27,3.55-2.27,1.6Zm14.12-.97l-2-1.53c1.33-1.16,1.8-2.63,1.8-3.69,0-.15-.03-.42-.05-.67h-.08c-.19,.54-.72,1.01-1.53,1.01s-1.26-.45-1.75-.99l-4.58,2.54v3.72l1.75,1.38c-1.75,1.55-2.09,2.51-2.09,3.4s.52,1.67,1.41,2.02l.07-.12c-.22-.19-.42-.32-.42-.79,0-.34,.35-.88,1.14-.88,1.01,0,1.63,.69,1.95,1.06,0-.03,4.38-2.69,4.38-2.69v-3.77h0Zm-1.03-3.05c-.69,1.23-2.21,2.44-3.11,3.13l-1.11-.94v-3.62c.45,.99,1.36,1.82,2.54,1.82,.69,0,1.14-.12,1.67-.39m-1.9,8.13c-.52-1.16-1.63-2-2.86-2-.3,0-1.21-.03-2,.46,.47-.79,1.87-2.21,3.65-3.28l1.21,1.01v3.8Z"></path>
		                    </svg></a>
		                <a href="https://www.newsbank.co.kr/" target="_blank" class="logo"></a>
		                <ul class="gnb_left">
		                    <li><a href="#">아카이브</a></li>
		                </ul>
		                <ul class="gnb_right">
		                    <li><a href="/price.info">이용안내</a></li>
		                    <li><a href="#">로그인</a></li>
		                    <li><a href="#">가입하기</a></li>
		                </ul>
		            </div>
		
		            <div class="lang">
		                <a href="javascript:void(0)">언어</a>
		                <ul>
		                    <li class="" onclick="languageChange('KR')">KR</li>
		                    <li class="on" onclick="languageChange('EN')">EN</li>
		                </ul>
		            </div>
		            <div class="gnb_srch">
		                <form id="searchform" action="/photo" method="post">
		                    <input type="text" id="keyword" name="keyword" placeholder="검색어를 입력해주세요.">
		                    <input type="text" id="keyword_current" style="display: none;">
		                    <a href="javascript:void(0)" id="btn_search" class="btn_search">검색</a>
		                </form>
		
		                <div id="searchProgress" class="progress">
		                    <div id="searchProgressImg" class="loader"></div>
		                </div>
		            </div>
		            <div id="top"><a href="#">TOP</a></div>
		        </nav>
		        <section class="mypage">
		            <div class="head">
		                <h2>이용안내</h2>
		                <p>뉴스뱅크 사이트에 관하여 알려드립니다.</p>
		            </div>
		            <div class="mypage_ul">
		                <ul class="mp_tab1 use">
		                    <li class="on"><a href="/price.info">구매안내</a></li>
		                    <li><a href="/FAQ">FAQ</a></li>
		                    <li><a href="/contact">직접 문의하기</a></li>
		                </ul>
		            </div>
		            <div class="table_head">
		                <h3>구매안내</h3>
		            </div>
		            <div class="tab1">
		                <!-- 가격테이블 Tap-->
		                <span class="tapOn" id="popupTap1;"><a href="#" id="Editorial">Editorial (출판용)</a></span>
		                <span id="popupTap2"><a href="#" id="Commercial">Commercial (상업용)</a></span>
		            </div>
		            <section id="paytable" style="display: ;">
		                <!-- 가격테이블 -->
		                <table class="tb01" cellpadding="0" cellspacing="0">
		                    <colgroup>
		                        <col width="160px">
		                        <col width="180px">
		                        <col width="460px">
		                        <col width="240px">
		                        <col width="200px">
		                    </colgroup>
		                    <thead>
		                        <tr>
		                            <th scope="col" colspan="2">구분</th>
		                            <th scope="col">용도</th>
		                            <th scope="col">사용기간</th>
		                            <th scope="col">가격
		                                (VAT포함)</th>
		                        </tr>
		                    </thead>
		                    <tbody>
		                        <tr id="r1">
		                            <th rowspan="5">출판, 간행물</th>
		                            <td rowspan="3">인쇄매체</td>
		                            <td>단행본, 잡지-내지</td>
		                            <td>1년 이내</td>
		                            <td>88,000</td>
		                        </tr>
		                        <tr id="r2">
		                            <td>단행본, 잡지표지</td>
		                            <td>1년 이내</td>
		                            <td>165,000</td>
		                        </tr>
		                        <tr id="r3">
		                            <td>단행본, 잡지 내지+표지
		                                (동일한 컷을 같은 매체에 이용시 기준)</td>
		                            <td>1년 이내</td>
		                            <td>220,000</td>
		                        </tr>
		                        <tr id="r4">
		                            <td>e북, 모바일등</td>
		                            <td>e-book, CD수록, 기타 전자매체</td>
		                            <td>1년 이내</td>
		                            <td>165,000</td>
		                        </tr>
		                        <tr id="r5">
		                            <td>패키지</td>
		                            <td>인쇄매체 + e-book
		                                (동일한 컷을 2개 매체에 이용시 기준)</td>
		                            <td>1년 이내</td>
		                            <td>220,000</td>
		                        </tr>
		                        <tr id="r6">
		                            <th rowspan="4">교육용</th>
		                            <td rowspan="2">인쇄매체</td>
		                            <td>전집, 백과사전, 도감, 학술논문, 발표자료 등</td>
		                            <td>1년 이내</td>
		                            <td>88,000</td>
		                        </tr>
		                        <tr id="r7">
		                            <td>교과서, 참고서, 학습지</td>
		                            <td>1년 이내</td>
		                            <td>88,000</td>
		                        </tr>
		                        <tr id="r8">
		                            <td>온라인, 모바일 등</td>
		                            <td>전자교과서, 교육용 웹사이트, CD수록 등
		                                저장매체, 발표용 슬라이드</td>
		                            <td>1년 이내</td>
		                            <td>110,000</td>
		                        </tr>
		                        <tr id="r9">
		                            <td>패키지</td>
		                            <td>인쇄매체 + 온라인, 모바일 등
		                                (동일한 컷을 2개 매체에 이용시 기준)</td>
		                            <td>1년 이내</td>
		                            <td>165,000</td>
		                        </tr>
		                        <tr id="r10">
		                            <th rowspan="5">언론 보도용</th>
		                            <td>인쇄매체</td>
		                            <td>신문-종합일간지, 경제지, 스포츠지, 무가지, 타블로이드, 학술지 등</td>
		                            <td>1년 이내</td>
		                            <td>88,000</td>
		                        </tr>
		                        <tr id="r11">
		                            <td>온라인</td>
		                            <td>인터넷뉴스 등</td>
		                            <td>1년 이내</td>
		                            <td>110,000</td>
		                        </tr>
		                        <tr id="r12">
		                            <td>방송</td>
		                            <td>지상파, 종합유선방송, 위성방송, IPTV, 인터넷방송 등</td>
		                            <td>1년 이내</td>
		                            <td>110,000</td>
		                        </tr>
		                        <tr id="r13">
		                            <td rowspan="2">패키지</td>
		                            <td>방송 + 웹사이트
		                                (동일한 컷을 2개 매체에 이용시 기준)</td>
		                            <td>1년 이내</td>
		                            <td>165,000</td>
		                        </tr>
		                        <tr id="r14">
		                            <td>인쇄매체 + 웹사이트
		                                (동일한 컷을 2개 매체에 이용시 기준)</td>
		                            <td>1년 이내</td>
		                            <td>165,000</td>
		                        </tr>
		                        <tr id="r15">
		                            <th rowspan="8">전시, 디스플레이</th>
		                            <td rowspan="4">오프라인</td>
		                            <td rowspan="4">전시회 (1개장소 기준)
		                                * 5년 이상 사용시 별도문의 바람</td>
		                            <td>3개월 미만</td>
		                            <td>330,000</td>
		                        </tr>
		                        <tr id="r16">
		                            <td>3개월 ~ 6개월 미만</td>
		                            <td>440,000</td>
		                        </tr>
		                        <tr id="r17">
		                            <td>6개월 ~ 1년 미만</td>
		                            <td>550,000</td>
		                        </tr>
		                        <tr id="r18">
		                            <td>1 년 이상</td>
		                            <td>1,100,000</td>
		                        </tr>
		                        <tr id="r19">
		                            <td rowspan="4">오프라인</td>
		                            <td rowspan="4">매장 및 사업장 내 디스플레이</td>
		                            <td>3개월 미만</td>
		                            <td>330,000</td>
		                        </tr>
		                        <tr id="r20">
		                            <td>3개월 ~ 6개월 미만</td>
		                            <td>440,000</td>
		                        </tr>
		                        <tr id="r21">
		                            <td>6개월 ~ 1년 미만</td>
		                            <td>550,000</td>
		                        </tr>
		                        <tr id="r22">
		                            <td>1년 이상</td>
		                            <td>1,100,000</td>
		                        </tr>
		                        <tr id="r23">
		                            <th rowspan="15">기타</th>
		                            <td rowspan="3">인쇄매체, 온라인</td>
		                            <td rowspan="3">카달로그, 팜플렛, 브로슈어,리플렛, 메뉴얼, 샘플북 e-카다로그, 전자브로셔</td>
		                            <td>5,000 ~</td>
		                            <td>220,000</td>
		                        </tr>
		                        <tr id="r24">
		                            <td>5,000 ~ 10,000부 미만</td>
		                            <td>330,000</td>
		                        </tr>
		                        <tr id="r25">
		                            <td>10,000부 이상</td>
		                            <td>440,000</td>
		                        </tr>
		                        <tr id="r26">
		                            <td rowspan="3">패키지</td>
		                            <td rowspan="3">카달로그 + E-카달로그,
		                                브로슈어 + E-브로슈어,
		                                메뉴얼 + E-메뉴얼</td>
		                            <td>5,000부 미만</td>
		                            <td>330,000</td>
		                        </tr>
		                        <tr id="r27">
		                            <td>5,000~10,000부 미만</td>
		                            <td>440,000</td>
		                        </tr>
		                        <tr id="r28">
		                            <td>10,000부 이상</td>
		                            <td>550,000</td>
		                        </tr>
		                        <tr id="r29">
		                            <td rowspan="2">인쇄매체</td>
		                            <td>사보, 뉴스레터, 기관지 등</td>
		                            <td>1년 이내</td>
		                            <td>110,000</td>
		                        </tr>
		                        <tr id="r30">
		                            <td>의정보고서, 내부게시판 등</td>
		                            <td>1년 이내</td>
		                            <td>110,000</td>
		                        </tr>
		                        <tr id="r31">
		                            <td rowspan="2">온라인</td>
		                            <td>기업 및 단체 운영의 홈페이지 또는
		                                블로그, 인트라넷 등</td>
		                            <td>1년 이내</td>
		                            <td>110,000</td>
		                        </tr>
		                        <tr id="r32">
		                            <td>웹진, 뉴스레터 온라인배포용</td>
		                            <td>1년 이내</td>
		                            <td>165,000</td>
		                        </tr>
		                        <tr id="r33">
		                            <td>방송</td>
		                            <td>보도용 이외 일반 방송 프로그램
		                                (홈쇼핑 제외)</td>
		                            <td>1년 이내</td>
		                            <td>120,000</td>
		                        </tr>
		                        <tr id="r34">
		                            <td rowspan="4">멀티미디어</td>
		                            <td>게임, 소프트웨어, 영상배경</td>
		                            <td>1년 이내</td>
		                            <td>220,000</td>
		                        </tr>
		                        <tr id="r35">
		                            <td>홍보용 슬라이드, 멀티비전</td>
		                            <td>1년 이내</td>
		                            <td>220,000</td>
		                        </tr>
		                        <tr id="r36">
		                            <td>모바일 기기, PDA 등 휴대 단말기 내장형</td>
		                            <td>1년 이내</td>
		                            <td>220,000</td>
		                        </tr>
		                        <tr id="r37">
		                            <td>키오스크, 발매기, 현금지급기, 모니터 등
		                                고정기기 내장형</td>
		                            <td>1년 이내</td>
		                            <td>330,000</td>
		                        </tr>
		                    </tbody>
		                </table>
		            </section>
		            <section id="paytable" style="display: none;">
		                <!-- 가격테이블 -->
		                <table class="tb01" cellpadding="0" cellspacing="0">
		                    <colgroup>
		                        <col width="140px">
		                        <col width="170px">
		                        <col width="430px">
		                        <col width="160px">
		                        <col width="170px">
		                        <col width="170px">
		                    </colgroup>
		                    <thead>
		                        <tr>
		                            <th scope="col" colspan="2">구분</th>
		                            <th scope="col">용도</th>
		                            <th scope="col">사용조건</th>
		                            <th scope="col">사용기간</th>
		                            <th scope="col">가격
		                                (VAT포함)</th>
		                        </tr>
		                    </thead>
		                    <tbody>
		                        <tr id="r50">
		                            <th rowspan="19">광고</th>
		                            <td rowspan="4">신문광고</td>
		                            <td rowspan="3">중앙지, 스포츠지, 경제지등</td>
		                            <td>1단 ~ 9단</td>
		                            <td>1년 이내</td>
		                            <td>440,000</td>
		                        </tr>
		                        <tr id="r51">
		                            <td>10단 ~ 15단</td>
		                            <td>1년 이내</td>
		                            <td>550,000</td>
		                        </tr>
		                        <tr id="r52">
		                            <td>스프레드</td>
		                            <td>1년 이내</td>
		                            <td>770,000</td>
		                        </tr>
		                        <tr id="r53">
		                            <td>지역지, 학보사, 타블로이드, 무가지, 기타 전문지</td>
		                            <td>-</td>
		                            <td>1년 이내</td>
		                            <td>330,000</td>
		                        </tr>
		                        <tr id="r54">
		                            <td rowspan="2">잡지광고</td>
		                            <td rowspan="2">정기간행물, 교양지, 전문지, 학술지, 전화번호부등</td>
		                            <td>내지</td>
		                            <td>1년 이내</td>
		                            <td>220,000</td>
		                        </tr>
		                        <tr id="r55">
		                            <td>표지</td>
		                            <td>1년 이내</td>
		                            <td>330,000</td>
		                        </tr>
		                        <tr id="r56">
		                            <td>TV광고</td>
		                            <td>CF (중앙방송, 지역방송, 케이블방송, 위성방송, 인터넷방송 등)</td>
		                            <td>-</td>
		                            <td>1년 이내</td>
		                            <td>550,000</td>
		                        </tr>
		                        <tr id="r57">
		                            <td>극장광고</td>
		                            <td>극장용 광고</td>
		                            <td>-</td>
		                            <td>1년 이내</td>
		                            <td>550,000</td>
		                        </tr>
		                        <tr id="r58">
		                            <td rowspan="2">온라인광고</td>
		                            <td>배너광고</td>
		                            <td>-</td>
		                            <td>1년 이내</td>
		                            <td>220,000</td>
		                        </tr>
		                        <tr id="r59">
		                            <td>스크린 쉐이퍼, 웰페이퍼</td>
		                            <td>-</td>
		                            <td>1년 이내</td>
		                            <td>165,000</td>
		                        </tr>
		                        <tr id="r60">
		                            <td>홈쇼핑</td>
		                            <td>홈쇼핑 프로그램</td>
		                            <td>-</td>
		                            <td>1년 이내</td>
		                            <td>440,000</td>
		                        </tr>
		                        <tr id="r61">
		                            <td rowspan="8">옥외 및 매장내</td>
		                            <td rowspan="3">현수막, 네코와이드칼라, 버스쉘터, 스크린도어 ,전광판 등</td>
		                            <td>-</td>
		                            <td>3개월 미만</td>
		                            <td>440,000</td>
		                        </tr>
		                        <tr id="r62">
		                            <td>-</td>
		                            <td>3개월 ~ 6개월 미만</td>
		                            <td>550,000</td>
		                        </tr>
		                        <tr id="r63">
		                            <td>-</td>
		                            <td>6개월 이상</td>
		                            <td>660,000</td>
		                        </tr>
		                        <tr id="r64">
		                            <td rowspan="2">POP배너-1개 장소 기준</td>
		                            <td>10개 미만</td>
		                            <td>1년 이내</td>
		                            <td>330,000</td>
		                        </tr>
		                        <tr id="r65">
		                            <td>10개 이상</td>
		                            <td>1년 이내</td>
		                            <td>440,000</td>
		                        </tr>
		                        <tr id="r66">
		                            <td>간판</td>
		                            <td>-</td>
		                            <td>1년 이내</td>
		                            <td>550,000</td>
		                        </tr>
		                        <tr id="r67">
		                            <td rowspan="2">차량광고-버스, 택시, 지하철, 기차 등</td>
		                            <td>내부</td>
		                            <td>1년 이내</td>
		                            <td>330,000</td>
		                        </tr>
		                        <tr id="r68">
		                            <td>외부</td>
		                            <td>1년 이내</td>
		                            <td>440,000</td>
		                        </tr>
		                        <tr id="r69">
		                            <th rowspan="13">홍보판촉 상품</th>
		                            <td>포스터</td>
		                            <td>상업용</td>
		                            <td>-</td>
		                            <td>1년 이내</td>
		                            <td>550,000</td>
		                        </tr>
		                        <tr id="r70">
		                            <td>포스터</td>
		                            <td>비상업용-비고객용, 사내용, 캠페인</td>
		                            <td>-</td>
		                            <td>1년 이내</td>
		                            <td>330,000</td>
		                        </tr>
		                        <tr id="r71">
		                            <td>보도자료</td>
		                            <td>신문, 온라인 배포용
		                                (2차이상 배포불가)</td>
		                            <td>-</td>
		                            <td>1년 이내</td>
		                            <td>550,000</td>
		                        </tr>
		                        <tr id="r72">
		                            <td rowspan="8">캘린더용</td>
		                            <td rowspan="4">벽걸이용</td>
		                            <td>1 만부 미만</td>
		                            <td>1년 이내</td>
		                            <td>495,000</td>
		                        </tr>
		                        <tr id="r73">
		                            <td>1만 ~ 5만부</td>
		                            <td>1년 이내</td>
		                            <td>605,000</td>
		                        </tr>
		                        <tr id="r74">
		                            <td>5만 ~ 10만부</td>
		                            <td>1년 이내</td>
		                            <td>715,000</td>
		                        </tr>
		                        <tr id="r75">
		                            <td>10만부초과</td>
		                            <td>1년 이내</td>
		                            <td>825,000</td>
		                        </tr>
		                        <tr id="r76">
		                            <td rowspan="4">탁상용</td>
		                            <td>1만부 미만</td>
		                            <td>1년 이내</td>
		                            <td>330,000</td>
		                        </tr>
		                        <tr id="r77">
		                            <td>1만 ~ 5만부</td>
		                            <td>1년 이내</td>
		                            <td>385,000</td>
		                        </tr>
		                        <tr id="r78">
		                            <td>5만 ~ 10만부</td>
		                            <td>1년 이내</td>
		                            <td>440,000</td>
		                        </tr>
		                        <tr id="r79">
		                            <td>10만부 초과</td>
		                            <td>1년 이내</td>
		                            <td>550,000</td>
		                        </tr>
		                        <tr id="r80">
		                            <td>기타</td>
		                            <td>상품인쇄-음반자켓, 박스, 엽서, 초대장, 카드, 다이어리, 판촉물 등</td>
		                            <td>-</td>
		                            <td>1년 이내</td>
		                            <td>330,000</td>
		                        </tr>
		                        <tr id="r81">
		                            <td>기타</td>
		                            <td>로고, 심볼, 캐릭터</td>
		                            <td>-</td>
		                            <td>1년 이내</td>
		                            <td>770,000</td>
		                        </tr>
		                    </tbody>
		                </table>
		            </section>
		        </section>
		        
		        <footer>
		            <div class="foot_wrap">
		                <div class="foot_lt">(주)다하미커뮤니케이션즈 | 대표 박용립<br />
		                    서울시 중구 마른내로 140 5층 (쌍림동, 인쇄정보센터)<br />
		                    고객센터 02-593-4174 | 사업자등록번호 112-81-49789 <br />
		                    저작권대리중개신고번호 제532호<br />
		                    통신판매업신고번호 제2016-서울중구-0501호 (사업자정보확인)</div>
		                <div class="foot_ct">
		                    <dl>
		                        <dt>이용안내</dt>
		                        <dd><a href="/price.info">구매안내</a></dd>
		                        <dd><a href="/FAQ">FAQ</a></dd>
		                        <dd><a href="/contact">직접 문의하기</a></dd>
		                    </dl>
		                    <dl>
		                        <dt>법적고지</dt>
		                        <dd><a href="#">이용약관</a></dd>
		                        <dd><b><a href="#">개인정보처리방침</a></b></dd>
		                    </dl>
		                </div>
		                <div class="foot_rt">
		                    <div id="family_site" data-click-state="0" onclick="family_site_open()">
		                        <div id="select-title">Family site</div>
		                        <div id="select-layer" style="display: none;">
		                            <ul class="site-list">
		                                <li><a href="http://www.dahami.com/" target="_blank">다하미커뮤니케이션즈</a></li>
		                                <li><a href="http://scrapmaster.co.kr/" target="_blank">스크랩마스터</a></li>
		                                <li><a href="http://clippingon.co.kr/" target="_blank">클리핑온</a></li>
		                                <li><a href="http://www.t-paper.co.kr/" target="_blank">티페이퍼</a></li>
		                                <li><a href="http://www.news-plaza.co.kr/" target="_blank">뉴스플라자</a></li>
		                                <li><a href="http://ndpt.dahami.com/" target="_blank">NDPT</a></li>
		                            </ul>
		                        </div>
		                    </div>
		                </div>
		            </div>
		            <div class="foot_bt">Copyright © NewsBank. All Rights Reserved.</div>
		        </footer>
		    </div>
		</body>
		
		</html>	
	</c:otherwise>
</c:choose>