<%---------------------------------------------------------------------------
  Copyright ⓒ 2017 DAHAMI COMMUNICATIONS
  All rights reserved.
  -----------------------------------------------------------------------------
  @fileName : file_name
  @author   : CHOI, SEONG HYEON
  @date     : 2017. 11. 13.
  @comment   : 
 
  @revision history
  date            author         comment
  ----------      ---------      ----------------------------------------------
  2017. 11. 13.   	  tealight        file_name
---------------------------------------------------------------------------%>


<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>뉴스뱅크-이용약관</title>
<script src="http://cdnjs.cloudflare.com/ajax/libs/jquery/2.0.3/jquery.min.js"></script>
<link rel="stylesheet" href="css/base.css" />
<link rel="stylesheet" href="css/sub.css" />
<link rel="stylesheet" href="css/mypage.css" />
<script src="js/footer.js"></script>
</head>
<body>
<div class="wrap">
	<%@include file="header.jsp"%>
	<section class="mypage">
		<div class="head">
			<h2>법적고지</h2>
			<p>홈페이지 이용에 있어 법적 제한에 대하여 알려드립니다.</p>
		</div>
		<div class="mypage_ul">
			<ul class="mp_tab1 cs">
				<li class="on"><a href="/policy.intro">이용약관</a></li>
				<li ><a href="/privacy.intro">개인정보처리방침</a></li>
			</ul>
		</div>
		<div class="table_head">
			<h3>이용약관</h3>
		</div>
		<div class="rules">
			<ul class="rule_list">
				<li><a href="#rule1">제 1조 (목적)</a></li>
				<li><a href="#rule2">제 2조 (용어 정의) </a></li>
				<li><a href="#rule3">제 3조 (약관의 명시와 개정) </a></li>
				<li><a href="#rule4">제 4조 (회원가입과 관리) </a></li>
				<li><a href="#rule5">제 5조 (서비스의 중단) </a></li>
				<li><a href="#rule6">제 6조 (구매대금 결제) </a></li>
				<li><a href="#rule7">제 7조(환급, 반품 및 교환)</a></li>
				<li><a href="#rule8">제 8조(과오금)</a></li>
				<li><a href="#rule9">제 9조 (회사의 의무) </a></li>
				<li><a href="#rule10">제 10조 (회원의 ID 및 비밀번호에 대한 의무) </a></li>
				<li><a href="#rule11">제 11조 (저작권 및 제반 권리) </a></li>
				<li><a href="#rule12">제 12조 (이미지 구매 시 사용범위와 제한사항) </a></li>
				<li><a href="#rule13">제 13조 (분쟁의 해결) </a></li>
				<li><a href="#rule14">부칙</a></li>
			</ul>
			<div class="rule_cont">
				<p>본 약관에 대한 동의는 ㈜다하미커뮤니케이션즈(이하 ‘회사’라 한다)가 제공하는 사진 저작물(이하 ‘이미지’라 한다)을 이용하는 모든 자(이하 ‘이용자’라 한다)와의 계약 체결과 동일한 효력을 가지게 됩니다. </p>
				<h3 id="rule1">제1조(목적) </h3>
				<p>이 약관은 ㈜다하미커뮤니케이션즈가 뉴스뱅크(http://www.newsbank.co.kr)사이트 등을 통해 제공하는 이미지를 이용함에 있어 이용자의 권리, 의무, 책임사항을 규정함을 목적으로 합니다. </p>
				<h3 id="rule2">제2조(용어 정의) </h3>
				<ol>
					<li><span>①</span> ‘뉴스뱅크’란 사진, 그래픽, 일러스트레이션 등 이미지 콘텐츠를 온라인으로 게시하고 이를 판매할 수 있도록 한 영업장을 말합니다. </li>
					<li><span>②</span> ‘이용자’란 뉴스뱅크에 접속하여 이 약관에 따라 뉴스뱅크가 제공하는 각종 이미지를 이용하는 회원 및 비회원을 말합니다. </li>
					<li><span>③</span> ‘회원’이란 뉴스뱅크가 정한 약관에 동의한 후 회원가입을 신청해 회원ID를 받은 사람을 말합니다. </li>
					<li><span>④</span> ‘영리목적 이용’이란 상업적 이익이나 금전적인 대가를 주된 목적으로 저작물을 이용하는 것은 물론 영리 목적 행위에 간접적으로 저작물을 이용하는 것을 지칭합니다. 또한 저작물을 이용해 편집저작물을 작성하거나 데이터베이스로 제작해 이를 영리목적에 직접적 또는 간접적으로 이용하는 경우도 영리목적 이용에 해당됩니다. </li>
					<li><span>⑤</span> ‘2차적 저작’이란 뉴스뱅크가 제공하는 저작물을 변형, 각색, 번역, 영상제작 등의 방법으로 제2의 창작물을 만드는 행위를 말합니다.(예: 사진으로 슬라이드 쇼를 만들거나 영상제작에 활용하는 것 등입니다.) </li>
				</ol>
				<h3 id="rule3">제3조 (약관의 명시와 개정) </h3>
				<ol>
					<li><span>①</span>회사는 합리적 사유가 발생했을 경우 관련법을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다. </li>
					<li><span>②</span> 회사는 약관을 개정할 경우에는 적용일자 및 개정사유를 초기화면에 공지합니다. </li>
					<li><span>③</span> 이 약관에서 정하지 아니한 사항과 이 약관의 해석에 관하여는 관계 법령 또는 상거래 관례에 따릅니다. </li>
				</ol>
				<h3 id="rule4">제4조 (회원가입과 관리) </h3>
				<ol>
					<li><span>①</span>이용자는 회사가 정한 가입 양식에 따라 회원정보를 기입한 후 이 약관에 동의한다는 의사표시를 함으로써 회원가입을 신청합니다. </li>
					<li><span>②</span> 회원은 필요시 탈퇴를 요청할 수 있으며, 회사는 회원의 탈퇴 요청을 받아 회원 탈퇴의 처리를 합니다. </li>
					<li><span>③</span> 회원은 뉴스뱅크 사이트의 각종 이미지를 이용하거나 구매하는 ‘일반회원’과 각종 이미지를 판매하는 ‘판매회원’으로 구분하며, 일반회원은 기관, 단체, 회사명으로 가입하는 법인회원과 개인명의로 가입하는 개인회원으로 다시 각각 구분합니다. </li>
					<li><span>④</span> 회원은 등록사항에 변경이 있는 경우, 뉴스뱅크 사이트를 통해 그 변경사항을 회사에 알려야 합니다. </li>
					<li><span>⑤</span>회원이 다음 각 호의 사유에 해당하는 경우, 회사는 회원자격을 제한 또는 상실시킬 수 있습니다.
						<ul>
							<li>가입 신청 시에 허위 내용을 등록한 경우 </li>
							<li>뉴스뱅크를 부정한 목적으로 사용하여 개인 또는 단체의 명예를 훼손 하였거나 경제적 정신적 피해를 주었을 경우 </li>
						</ul>
					</li>
				</ol>
				<h3 id="rule5">제5조 (서비스의 중단) </h3>
				<p>회사는 컴퓨터 등 정보통신설비의 보수점검, 교체 및 고장, 통신의 두절 등의 사유가 발생한 경우에는 서비스의 제공을 일시적으로 중단할 수 있습니다. </p>
				<h3 id="rule6">제6조 (구매대금 결제) </h3>
				<p>뉴스뱅크에서 구매한 이미지에 대한 대금지급방법은 다음과 같습니다. </p>
				<ol>
					<li><span>①</span>신용카드 결제 </li>
					<li><span>②</span>온라인 무통장입금 </li>
					<li><span>③</span> 자동이체 </li>
				</ol>
				<h3 id="rule7">제7조(환급, 반품 및 교환)</h3>
				<ol>
					<li><span>①</span>뉴스뱅크는 복제가 가능한 이미지의 특성 상 이미 제공된 이미지에 대해 변경, 취소, 환불이 되지 않습니다. </li>
					<li><span>②</span> 단, 다음 각 호의 경우는 이미 제공된 이미지일지라도 이용자의 요구에 따라 쌍방 합의를 거친 후 재배송, 환급, 반품 및 교환 조치를 합니다. 다만, 그 요구기한은 제공된 날로부터 7일 이내로 합니다.
						<ul>
							<li>제공된 이미지가 주문내용과 상이하거나 뉴스뱅크가 제공한 정보와 상이할 경우 </li>
							<li>제공된 이미지가 파손, 손상되었을 경우. 단 이용자에게 책임이 있는 사유로 훼손 또는 멸실된 경우는 제외. </li>
						</ul>
					</li>
					<li><span>③</span> 뉴스뱅크는 대금의 결제와 동일한 방법으로 대금을 환급하며, 동일한 방법으로 환급이 불가능 할 때에는 이를 사전에 고지합니다.</li>
				</ol>
				<h3 id="rule8">제8조(과오금)</h3>
				<ol>
					<li><span>①</span>뉴스뱅크는 유료서비스 결제와 관련하여 뉴스뱅크의 귀책사유로 인해 과오금이 발생한 경우 이용대금의 결제와 동일한 방법으로 과오금 전액을 환불합니다. 다만, 동일한 방법으로 환불이 불가능할 때는 이를 사전에 고지합니다.</li>
					<li><span>②</span>뉴스뱅크의 책임 있는 사유로 과오금이 발생한 경우 뉴스뱅크는 비용, 수수료 등의 관계없이 과오금 전액을 환급합니다.
						다만, 이용자의 책임 있는 사유로 과오금이 발생한 경우, 과오금의 환급에 소요되는 비용은 합리적인 범위 내에서 이용자가 부담합니다. </li>
					<li><span>③</span>뉴스뱅크는 이용자가 요구하는 과오금에 대하여 환불을 거부할 경우, 정당하게 유료서비스 요금이 부과되었음을 입증할 책임을 집니다.</li>
					<li><span>④</span>뉴스뱅크는 과오금의 환불절차를 ‘콘텐츠이용자보호지침’에 따라 처리 합니다.</li>
				</ol>
				<h3 id="rule9">제9조 (회사의 의무) </h3>
				<ol>
					<li><span>①</span>회사는 본 약관이 정하는 바에 따라 지속적이고, 안정적으로 서비스 제공하는데 최선을 다해야 합니다. </li>
					<li><span>②</span>회사는 원활한 서비스를 위해 최적의 상태로 시스템을 유지, 보수하여야 하며 장애 발생 시 즉각 대처하여 서비스에 불편이 없도록 해야 합니다. </li>
				</ol>
				<h3 id="rule10">제10조 (회원의 ID 및 비밀번호에 대한 의무) </h3>
				<ol>
					<li><span>①</span>ID와 비밀번호에 관한 관리책임은 회원에게 있습니다. </li>
					<li><span>②</span>회원은 자신의 ID 및 비밀번호를 제3자에게 이용하게 해서는 안 됩니다. </li>
					<li><span>③</span>회원이 자신의 ID 및 비밀번호를 도난당하거나 제3자가 사용하고 있음을 인지한 경우에는 즉시 회사에 통보함으로써 회사가 이에 대한 조치를 취할 수 있도록 해야 합니다. </li>
				</ol>
				<h3 id="rule11">제11조 (저작권 및 제반 권리) </h3>
				<ol>
					<li><span>①</span>회사는 뉴스뱅크 사이트를 통해 게시한 모든 이미지에 대한 저작권은 본 서비스의 판매회원으로 가입한 해당 이미지의 제공법인 또는 개인에게 있습니다. </li>
					<li><span>②</span>회사는 판매회원이 제공한 이미지의 피사체에 대한 초상권, 상표권, 특허권, 등 제반 권리를 가지고 있지 않습니다. </li>
					<li><span>③</span>이용자가 회사가 제공하는 이미지를 사용할 경우 저작권, 피사체에 대한 초상권, 상표권 등 기타권리는 이용자 자신이 취득하여야 하며, 만일 이들 권리에 대한 분쟁이 발생할 경우 이용자에게 모든 책임이 있습니다. </li>
					<li><span>④</span>이용자가 본 계약에 따른 의무사항을 위반할 경우 이용허락계약은 자동 종료되며, 이용자는 즉시 모든 형태의 저작물 이용을 중단해야 합니다.</li>
				</ol>
				<h3 id="rule12">제12조 (이미지 구매 시 사용범위와 제한사항) </h3>
				<ol>
					<li><span>①</span>이용자는 회사가 뉴스뱅크를 통해 제공한 이미지를 구입하여 광고, 출판, 전자출판, 판촉, 홍보 등의 목적으로 사용할 수 있습니다. </li>
					<li><span>②</span>언론사 보도사진의 사용요금은 1회 구매 시 1용도, 1매체, 1광고주에 한해서 적용됩니다.</li>
					<li><span>③</span> 언론사 보도사진의 사용기간은 일반적으로 1년으로 제한되며, 사용기간을 연장하여 사용할 경우 지정된 추가요금을 지불하고 라이선스 기간을 연장하여야 합니다. 사용자가 라이선스의 기간을 연장하지 않은 경우 계약이 자동적으로 종료됩니다.  </li>
					<li><span>④</span> 언론사 보도사진을 사용 허가된 이미지의 사용범위 이외의 목적으로 이미지를 사용하고자 할 경우 회사에 사전 통보하여 규정된 추가요금을 지불하고 사용하여야 합니다. 만일 사전 통보 없이 변칙적으로 사용한 사실이 인정되었을 경우 회사는 이에 대한 추징금을 부과할 수 있습니다.  </li>
					<li><span>⑤</span> 상업사진은 1회 구매 시 사용용도와 사용기간에 제한이 없습니다. </li>
					<li><span>⑥</span> 이용자가 이미지를 구매한 후에는 제3자에게 판매, 대여, 배포, 양도, 전송, 복제할 수 없으며, 이미지를 불법으로 사용한 경우 저작권법에 의거하여 민ㆍ형사상의 책임을 져야 합니다.  </li>
					<li><span>⑦</span> 이용자는 이 라이선스의 조건을 위반하는 방법으로 저작물에 대한 접근이나 이용을 통제하는 기술적 보호조치를 하여 저작물을 복제, 공연, 방송, 전송, 전시 또는 배포할 수 없습니다. </li>
					<li><span>⑧</span> 이미지의 사용에 있어서 외설적이거나 타인에 대한 명예손 등 일반 정서에 반하는 용도 및 범죄를 목적으로 한 용도로의 사용을 금지합니다.  </li>
					<li><span>⑨</span> 이미지를 사용할 때 반드시 저작권자 표시(이미지 제공사 혹은 사진작가)를 기재하여야 합니다.  </li>
					<li><span>⑩</span> 이용자는 이미지 저작물에 대해 단순한 크기조절 외에 임의로 그 형태를 변형, 합성, 왜곡할 수 없습니다.  </li>
				</ol>
				<h3 id="rule13">제13조 (분쟁의 해결)</h3>
				<ol>
					<li><span>①</span>회사와 이용자간에 발생한 전자거래 분쟁에 관한 소송은 서울중앙법원에 제기할 수 있습니다. </li>
					<li><span>②</span>회사와 이용자간에 제기된 전자거래 소송에는 대한민국 법을 적용받습니다. </li>
					<li><span>③</span>이 약관에 명시되지 않은 사항은 관계법령과 상관례에 따릅니다. </li>
				</ol>
				<h3 id="rule14">부칙</h3>
				<p>제 1 조 (적용일자) </p>
				<ol>
					<li><span>①</span>  이 약관은 2016년 3월 1일부터 적용됩니다.  </li>
					<li><span>②</span> 2007년 2월 1일부터 시행되던 종전의 약관은 본 약관으로 대체합니다. </li>
					</ol>
			</div>
		</div>
	</section>
</div>
</body>
</html>